
/* Alert strings */
"OK" = "OK";
"Cancel" = "Cancel";

/* Window title */
"Internet Connect" = "Internet Connect";

/* Window message */
"VPN Authentication" = "VPN Authentication";
"PPP Authentication" = "PPP Authentication";

